/* alert title when mail is not available */
"Can't Send Mail" = "No se puede enviar el mensaje";

/* Button Title */
"Cancel" = "Cancelar";

/* Back Button */
"Back" = "Atrás";

/* Done Button */
"Done" = "Listo";

/* Button Title in Action Sheet */
"Email" = "Correo electrónico";

/* Enter a new name */
"Enter a new name" = "Introduce un nombre nuevo";

/* Title of Cell For Navigating More Apps */
"More Apps" = "Más Apps";

/* Title of Cell For Navigation More Sites */
"More Sites" = "Más sitios";

/* Tools title in sidebar header section */
"Tools" = "Herramientas";

/* Apps title in sidebar header section */
"Apps" = "Apps";

/* <partner> Apps title in sidebar header section */
"%@ Apps" = "%@ Apps\n";

/* Related Apps title in sidebar header section */
"Related Apps" = "Apps relacionadas";
"Related Sites" = "Sitios relacionados";

/* OK */
"OK" = "Aceptar";

/* Button Title Action Sheet */
"Open in Safari" = "Abrir en Safari";

/* Title Nav for Privacy Policy */
"Privacy Policy" = "Política de privacidad";

/* Rename */
"Rename" = "Renombrar";

/* Button Title Action Sheet */
"Share by Email" = "Compartir por correo";

/* Button Title Action Sheet */
"Share on Twitter" = "Compartir en Twitter";

/* Button Title Action Sheet */
"Share on Facebook" = "Compartir en Facebook";

/* Show Fewer expanded row title */
"show_fewer_row_title" = "Mostrar menos";

/* Show # More expandable row title */
"Show %d More" = "Mostrar %d más";

/* Sign In */
"Sign In" = "Iniciar sesión";

/* Sign Out Button Title */
"Sign Out" = "Cerrar sesión";

/* Title Nav for Terms of Service */
"Terms of Service" = "Condiciones";

/* Button Title in Action Sheet */
"Tweet" = "Twitter";

/* alert message when mail is not available */
"Your device is not configured to send mail.  If you would like to send mail you must configure a mail account." = "Tu dispositivo no está configurado para enviar correo electrónico. Si deseas enviar correo electrónico debes configurar una cuenta de correo.";

/* Terms and Privacy label displayed in the footer of the Sidebar */
"Terms and Privacy" = "Condiciones y privacidad";

/* Title Cell For Settings Page */
"Settings" = "Configuración";

/* Title Cell For Help Page */
"Help" = "Ayuda";

/* Title Cell For Rating App */
"Rate This App" = "Valorar la app";

/* Rate This App accessibility hint. */
"rate_this_app_hint" = "Toca dos veces para ir al App Store.";

/* Title Cell For Sharing App */
"Share This App" = "Compartir la app";

/* Leave App Title */
"Leave %@?" = "¿Salir de %@?";

/* Message to display when app is about to quit due to loading an external app */
"This action launches a separate app.  To return, double-tap your Home button." = "Esta acción abre una aplicación individual. Para volver, pulsa dos veces en el botón de inicio.";

/* Send Feedback */
"Send Feedback" = "Enviar comentarios";

/* Free Button Label */
"Free" = "Gratis";

/* Alert title shown when no Twitter accounts are available */
"No Twitter Accounts" = "No hay cuentas de Twitter";

/* Alert subject shown when no Twitter accounts are available */
"You can add or create a Twitter account in Settings." = "Puedes añadir o crear una cuenta de Twitter en Configuración.";

/* Accessibility label for logged in user (with default = anonymous image) */
"user_signed_in_default" = "%@ ha iniciado sesión con la imagen predeterminada.";

/* Accessibility label for logged in user (with profile image) */
"user_signed_in_profile" = "%@ ha iniciado sesión con la imagen de perfil.";

/* Accessibility label for logged out user */
"User is signed out." = "El usuario está desconectado.";

/* Accessibility label for Edit Mode [+] button. */
"Add more." = "Añadir más.";

/* Hint for logged in user */
"Signs out or switches user." = "Desconecta o cambia de usuario.";

/* Hint for logged out user */
"Signs in user." = "Conecta un usuario.";

/* Tools row for Yahoo System Status */
 "tool_row_service_status" = "Estado del sistema";

